{"id":3977,"date":"2018-09-10T18:31:21","date_gmt":"2018-09-10T16:31:21","guid":{"rendered":"https:\/\/momscooking.ch\/?p=3977"},"modified":"2018-09-10T18:31:21","modified_gmt":"2018-09-10T16:31:21","slug":"os-pecados-de-domingo","status":"publish","type":"post","link":"https:\/\/momscooking.ch\/2018\/09\/10\/os-pecados-de-domingo\/","title":{"rendered":"Os pecados de Domingo"},"content":{"rendered":"<p style=\"text-align: justify;\">Domingo sempre foi, e continuará a ser, o melhor dia para fazer doces em casa. O relógio é nosso amigo. A preguiça das crianças também. Até o gato não chateia, de cada vez que me vê abrir a porta do frigorifico, na esperança de ter leite ou fiambre.<\/p>\n<p style=\"text-align: justify;\">Em criança, raro era o fim de semana em que a minha mãe não nos presenteava com um bolo ou uma torta. Aliás, quando a minha mãe não o fazia, cedia o lugar ao meu pai. De avental posto, as opções eram geralmente as mesmas: arroz doce quentinho, papas de milho gratinadas (com direito à <em>história da velha <\/em>que, por razões óbvias, não vou partilhar<em>)<\/em>, ou o ainda hoje muito apreciado pudim instantâneo de vários sabores, às camadas.<\/p>\n<p style=\"text-align: justify;\">O tempo passa e as tradições mantêm-se. Ontem não foi excepção, embora o tenha feito numa tentativa de salvar 600g de ameixas <em>mirabelle<\/em> que tinham ficado esquecidas no frigorífico e que eu, muito cruelmente, aumentei, ao comprar mais 500g no mercado de Sábado, em <em>Fribourg<\/em> &#8211; não me culpem a mim! As ameixas estavam com um aspecto delicioso.<\/p>\n<p style=\"text-align: justify;\">Sempre ouvi dizer que no campo nada se desperdiça. Se as árvores dão fruta a mais, faz-se compota. Certo? Eu não tenho árvores de fruto no meu jardim, mas detesto pensar que, por má gestão na cozinha, alguma comida se vai estragar. Nessa luta constante, Sábado à noite lancei o movimento &#8220;Salvem as <em>mirabelles<\/em>&#8220;.<\/p>\n<p><a href=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/1-1-e1536594785313.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-3982\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/1-1-595x446.jpg\" alt=\"\" width=\"595\" height=\"446\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">Ameixas <em>mirabelle<\/em> são deliciosas, especialmente se compradas aos produtores locais. Doces, tão doces &#8211; de comer e chorar por mais.<\/p>\n<p style=\"text-align: justify;\">No ano em que cheguei à Suíça, comecei a dar explicações de Inglês a um menino muito querido, que um dia me trouxe dois frascos de compota caseira de ameixas <em>mirabelle<\/em>, feita pela mãe dele, com as ameixas do seu quintal. Na altura, perdoem-me a ignorância, agradeci sem saber do que é que se tratava. Sou fã, tão fã, de geleias e compotas caseiras, que sabia de antemão que ia adorar &#8211; e adorei!<\/p>\n<p style=\"text-align: justify;\">Como que em sintonia comigo, no Sábado à noite, enquanto punha em dia as minhas leituras online e me inspirava para um eventual bolo ou doce de colher, um dos blogs Suíços que sigo propunha, para aquele dia, uma receita de um bolo encharcado de puré de ameixas e cobertura de sour cream. Com as imagens maravilhosas, deixei-me inspirar para o meu pecado de Domingo.<\/p>\n<p style=\"text-align: justify;\"><span style=\"font-size: 8pt;\">(Podem consultar o bolo que me inspirou, e no qual me baseei, tanto quanto possível, alterando apenas 1 ou 2 ingredientes\/ quantidades  aqui: <a href=\"http:\/\/Domingo sempre foi (e continuará a ser) o melhor dia para fazer doces em casa. O relógio é nosso amigo. A preguiça das crianças também. Até o gato não chateia, de cada vez que me vê abrir a porta do frigorifico, na esperança de ter leite ou fiambre. Em criança, raro era o fim de semana em que a minha mãe não nos presenteava com um bolo ou uma torta. Aliás, quando a minha me não o fazia, cedia o lugar ao meu pai. De avental posto, as opções eram geralmente as mesmas: arroz doce quentinho, papas de milho gratinas (com direito à história da velha que, por razões obvias, não vou partilhar) ou o ainda hoje muito apreciado pudim instantâneo de vários sabores, às camadas. O tempo passa e as tradições mantêm-se. Ontem não foi excepção, embora o tenha feito numa tentativa de salvar 600g de ameixas mirabelle que tinham ficado esquecidas no frigorífico e que eu, muito cruelmente, aumentei, ao comprar mais 500g no mercado de Sábado, em Fribourg - não me culpem a mim! As ameixas estavam com um aspecto delicioso. Sempre ouvi dizer que no campo nada se desperdiça. Se as árvores dão fruta a mais, faz-se compota. Certo? Eu não tenho árvores de fruto no meu jardim, mas detesto pensar que, por má gestão na cozinha, alguma comida se vai estragar. Nessa luta constante, Sábado à noite lancei o movimento &quot;Salvem as Mirabelles&quot;. Ameixas mirabelle são deliciosas, especialmente se compradas aos produtores locais. Doces, tão doces - de comer e chorar por mais. No ano em que cheguei à Suíça, comecei a dar explicações de Inglês a um menino muito querido, que um dia me trouxe dois frascos de compota caseira de ameixas mirabelle, feita pela mãe dele, com as ameixas do seu quintal. Na altura, perdoem-me a ignorância, agradeci sem saber do que se tratava. Sou fã, tão fã de geleias e compotas caseiras, que sabia de antemão que ia adorar - e adorei! Como que em sintonia comigo, no Sábado à noite, enquanto punha em dia as minhas leituras online e me inspirava para um eventual bolo ou doce de colher, um dos blogs Suíços que sigo, propunha para aquele dia, uma receita de um bolo encharcado de puré de ameixas e cobertura de sour cream. Com as imagens maravilhosas, deixei-me inspirar para o meu pecado de Domingo. (Podem consultar o bolo que me inspirou, e no qual me baseei, tanto quanto possível, alterando apenas 1 ou 2 ingredientes\/ quantidades aqui: anaundnina.ch\/rezepte) Usei como base de bolo uma receita muito semelhante à do blog. Substituí o puré de ameixas por uma compota densa de mirabelles (feita com tempo para ficar intensa e maravilhosa) e preparei uma cobertura areada, para dar ao bolo um topo crocante. Partilho convosco esta nova receita, que ficará guardada para ser repetida. Não desistam por causa da compota de mirabelles. Podem usar qualquer outra. Aliás, tenho a certeza que este bolo ficará igualmente maravilhoso com: maçã, pêssego, pera e, porque não, mirtilos ou framboesas. Bolo de limão com recheio de mirabelles &amp; cobertura crocante Ingredientes para a compota de mirabelles 1kg de ameixas mirabelle 200g de açúcar amarelo 1 vagem de baunilha 1 c. sopa rasa de sumo de limão 1 pitada de sal Modo de preparação Lave, corte ao meio e tire o caroço às mirabelles. Coloque tudo numa taça e deite os restantes ingredientes, envolvendo bem. Cubra a taça com película aderente e esqueça-se dela durante pelo menos 1 hora. Coloque a fruta e todos os sucos que libertou num tacho e deixe ferver num lume alto. Assim que comece a ferver, baixe o lume e tape. Deixe cozer durante 30-35 minutos, mexendo de vez em quando. ________________________________________ Ingredientes para o bolo 150g de manteiga à temperatura ambiente 100g açúcar amarelo 140g de farinha 1 c. chá fermento 3 ovos M raspa de 1\/2 limão 1 pitada de sal Ingredientes para a cobertura crocante 120g de manteiga bem fria, aos cubos 120g açúcar amarelo 120g de farinha 1 pitada de canela 1 pitada de sal 1 pitada de baunilha em pó (opcional) Modo de preparação: Comece por pré-aquecer o forno nos 180°. Unte uma forma redonda, de fundo amovível, com manteiga, utilizando papel vegetal na base, para conseguir desenformar o bolo. Unte de novo com manteiga e polvilhe com farinha. Numa taça, misture a manteiga com o açúcar. Junte os ovos, um a um, mexendo bem, e a raspa de limão. Por fim, junte a farinha, o fermento e uma pitada de sal. Deite a mistura na forma de bolo e leve ao forno durante 18 minutos. Enquanto espera, prepare a cobertura crocante: coloque todos os ingredientes num processador e pulse várias vezes, até que a massa fique a parecer areia. Este passo pode ser feito à mão, tendo o cuidado de usar as pontas dos dedos, sem pressionar demasiado. Ao fim dos 18 minutos, retire o bolo do forno e, rapidamente, com um palito ou outro instrumento de cozinha, faça pequenos furos no bolo. Desta forma, a compota entranhará ligeiramente. Regue o bolo com cerca de 8 colheres de sopa de compota de mirabelles bem quente. No topo, sobre a compota, coloque a cobertura areada. Imediatamente, leve o bolo de novo ao forno, tendo em atenção que a cobertura deverá ficar num tom castanho dourado. O bolo dever ficar no forno cerca de 15 minutos. Retire o bolo do forno e, assim que possível, passe uma faca nas extremidades (a compota caramelizou essa zona e será um pouco difícil de desenformar se não efectuar este passo). Deixe arrefecer o bolo durante pelo menos 30 minutos, antes de o desenformar. Fico sempre apreensiva quando experimento um bolo, mesmo que baseado na receita de alguém. No entanto, posso garantir, a massa de bolo é fantástica e a opção de colocar compota e o topo crocante deu-lhe um ar completamente diferente e um sabor maravilhoso e reconfortante - tal como eu gosto. Que venham mais Domingos assim! Agradeço a todos por continuarem por aqui comigo. Até breve e boa semana!\">anaundnina.ch\/rezepte<\/a>).<\/span><\/p>\n<p style=\"text-align: justify;\">Usei como base de bolo uma receita praticamente igual à do blog. Substituí o puré de ameixas por uma compota densa de <em>mirabelles<\/em> (feita com tempo para ficar intensa e maravilhosa) e preparei uma cobertura areada, para dar ao bolo um topo crocante.<\/p>\n<p style=\"text-align: justify;\">Partilho convosco esta nova receita, que ficará guardada para ser repetida. Não desistam por causa da compota de <em>mirabelles<\/em>. Podem usar qualquer outra. Aliás, tenho a certeza que este bolo ficará igualmente maravilhoso com: maçã, pêssego, pera e, porque não, mirtilos ou framboesas.<\/p>\n<blockquote><p><span style=\"font-size: 18pt;\"><strong>Bolo de limão com recheio de mirabelle <\/strong><\/span><\/p>\n<p><span style=\"font-size: 18pt;\"><strong>&amp; cobertura crocante<\/strong><\/span><\/p><\/blockquote>\n<p><a href=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/21-e1536594949691.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-4002\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/21-595x446.jpg\" alt=\"\" width=\"595\" height=\"446\" \/><\/a><\/p>\n<p><strong><em>Ingredientes para a compota de mirabelle<\/em><\/strong><br \/>\n<span style=\"font-size: 10pt;\"><em>1kg de ameixas mirabelle<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>200g de açúcar amarelo<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 vagem de baunilha<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 c. sopa rasa de sumo de limão<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 pitada de sal<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Modo de preparação<\/strong><br \/>\nLave, corte ao meio e tire o caroço às ameixas mirabelle. Coloque tudo numa taça e deite os restantes ingredientes, envolvendo bem.<\/p>\n<div id='gallery-1' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/3-1-e1536595444949.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/3-1-e1536595434478-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-1-3984\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-1-3984'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/4-1-e1536595404392.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/4-1-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-1-3985\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-1-3985'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p style=\"text-align: justify;\">Cubra a taça com película aderente e esqueça-se dela durante pelo menos 1 hora.<\/p>\n<p style=\"text-align: justify;\">Coloque a fruta e todos os sucos que libertou num tacho e deixe ferver num lume alto. Assim que comece a ferver, baixe o lume e tape. Deixe cozer durante 30-35 minutos, mexendo de vez em quando.<\/p>\n<div id='gallery-2' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/6-1-e1536595350165.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/6-1-e1536595339797-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-3987\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-3987'>\n\t\t\t\tedf\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/7-1-e1536595311446.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/7-1-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-2-3988\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-2-3988'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p><strong><em>Ingredientes para o bolo<\/em><\/strong><br \/>\n<span style=\"font-size: 10pt;\"><em>150g de manteiga à temperatura ambiente<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>100g açúcar amarelo<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>140g de farinha<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 c. chá fermento<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>3 ovos M<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>raspa de 1\/2 limão<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 pitada de sal<\/em><\/span><\/p>\n<p><span style=\"font-size: 12pt;\"><strong><em>Ingredientes para a cobertura crocante<\/em><\/strong><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>120g de manteiga bem fria, aos cubos<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>120g açúcar amarelo<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>120g de farinha<\/em><\/span><br \/>\n<span style=\"font-size: 10pt;\"><em>1 pitada de canela<br \/>\n1 pitada de sal<br \/>\n1 pitada de baunilha em pó (opcional)<\/em><\/span><\/p>\n<p style=\"text-align: justify;\"><strong>Modo de preparação:<\/strong><br \/>\nComece por pré-aquecer o forno nos 180°.<\/p>\n<p><a href=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/8-1-e1536595289932.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-3989\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/8-1-e1536595272130-595x446.jpg\" alt=\"\" width=\"595\" height=\"446\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">Unte uma forma redonda, de fundo amovível, com manteiga, utilizando papel vegetal na base, para conseguir desenformar o bolo. Unte de novo com manteiga e polvilhe com farinha.<\/p>\n<p style=\"text-align: justify;\">Numa taça, misture a manteiga com o açúcar. Junte os ovos, um a um, mexendo bem, e a raspa de limão. Por fim, junte a farinha, o fermento e uma pitada de sal.<\/p>\n<p style=\"text-align: justify;\">Deite a mistura na forma de bolo e leve ao forno durante 18 minutos.<\/p>\n<div id='gallery-3' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/10-e1536595217628.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/10-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-3-3991\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-3-3991'>\n\t\t\t\tedf\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/12.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/12-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-3-3993\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-3-3993'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p style=\"text-align: justify;\">Enquanto espera, prepare a cobertura crocante: coloque todos os ingredientes num processador e pulse várias vezes, até que a massa fique a parecer areia. Este passo pode ser feito à mão, tendo o cuidado de usar as pontas dos dedos, sem pressionar demasiado.<\/p>\n<p><a href=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/16-e1536595100315.jpg\"><img loading=\"lazy\" class=\"size-medium wp-image-3997\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/16-595x446.jpg\" alt=\"\" width=\"595\" height=\"446\" \/><\/a><\/p>\n<p style=\"text-align: justify;\">Ao fim dos 18 minutos, retire o bolo do forno e, rapidamente, com um palito ou outro instrumento de cozinha, faça pequenos furos no bolo. Desta forma, a compota entranhará ligeiramente.<\/p>\n<p style=\"text-align: justify;\">Regue o bolo com cerca de 8 colheres de sopa de compota de <em>mirabelles<\/em> bem quente. No topo, sobre a compota, coloque a cobertura areada.<\/p>\n<div id='gallery-4' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/14-e1536595143799.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/14-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-4-3995\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-4-3995'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/15-e1536595123792.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/15-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-4-3996\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-4-3996'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p style=\"text-align: justify;\">Imediatamente, leve o bolo de novo ao forno, tendo em atenção que a cobertura deverá ficar num tom castanho dourado. O bolo dever ficar no forno cerca de 15 minutos.<\/p>\n<div id='gallery-5' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/17-e1536595078803.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/17-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-5-3998\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-5-3998'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/18-e1536595058917.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/18-e1536595045394-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-5-3999\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-5-3999'>\n\t\t\t\tedf\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p style=\"text-align: justify;\">Retire o bolo do forno e, assim que possível, passe uma faca nas extremidades (a compota caramelizou essa zona e será um pouco difícil de desenformar se não efectuar este passo). Deixe arrefecer o bolo durante pelo menos 30 minutos, antes de o desenformar.<\/p>\n<div id='gallery-6' class='gallery galleryid-3977 gallery-columns-2 gallery-size-thumbnail'><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/19.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/19-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-6-4000\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-6-4000'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure><figure class='gallery-item'>\n\t\t\t<div class='gallery-icon landscape'>\n\t\t\t\t<a href='https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/20-e1536594975181.jpg'><img width=\"480\" height=\"640\" src=\"https:\/\/momscooking.ch\/wp-content\/uploads\/2018\/09\/20-480x640.jpg\" class=\"attachment-thumbnail size-thumbnail\" alt=\"\" loading=\"lazy\" aria-describedby=\"gallery-6-4001\" \/><\/a>\n\t\t\t<\/div>\n\t\t\t\t<figcaption class='wp-caption-text gallery-caption' id='gallery-6-4001'>\n\t\t\t\tdav\n\t\t\t\t<\/figcaption><\/figure>\n\t\t<\/div>\n\n<p style=\"text-align: justify;\">Fico sempre apreensiva quando experimento um bolo, mesmo que baseado na receita de alguém. No entanto, posso garantir, a massa de bolo é fantástica e a opção de colocar compota e o topo crocante deu-lhe um ar completamente diferente e um sabor maravilhoso e reconfortante &#8211; tal como eu gosto. Que venham mais Domingos assim!<\/p>\n<p style=\"text-align: justify;\">Agradeço a todos por continuarem por aqui comigo.<\/p>\n<p style=\"text-align: justify;\">Até breve e boa semana!<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"entry-summary\">\nDomingo sempre foi, e continuará a ser, o melhor dia para fazer&hellip;\n<\/div>\n<div class=\"link-more\"><a href=\"https:\/\/momscooking.ch\/2018\/09\/10\/os-pecados-de-domingo\/\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &ldquo;Os pecados de Domingo&rdquo;<\/span>&hellip;<\/a><\/div>\n","protected":false},"author":2,"featured_media":4006,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[63],"tags":[],"_links":{"self":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/posts\/3977"}],"collection":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/comments?post=3977"}],"version-history":[{"count":20,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/posts\/3977\/revisions"}],"predecessor-version":[{"id":4022,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/posts\/3977\/revisions\/4022"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/media\/4006"}],"wp:attachment":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/media?parent=3977"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/categories?post=3977"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/tags?post=3977"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}