{"id":1888,"date":"2017-04-09T20:35:28","date_gmt":"2017-04-09T18:35:28","guid":{"rendered":"https:\/\/momscooking.ch\/?page_id=1888"},"modified":"2017-04-09T22:00:28","modified_gmt":"2017-04-09T20:00:28","slug":"sobre-mim","status":"publish","type":"page","link":"https:\/\/momscooking.ch\/sobre-mim\/","title":{"rendered":"Sobre mim"},"content":{"rendered":"<p style=\"text-align: justify;\">O meu nome é Rita, sou Portuguesa, criada em Vila Nova de Foz Côa, hoje cidade, famosa pelas suas Gravuras Rupestres, pelos fabulosos vinhos do Douro e tradicionalmente reconhecida pelas suas belas amendoeiras em flor.<\/p>\n<p style=\"text-align: justify;\">Aos 15 anos, depois de uma grande perda na família, vi a minha vida arrumada num camião, rumo a Lisboa, cidade onde finalizei os meus estudos e comecei a trabalhar.<\/p>\n<p style=\"text-align: justify;\">Em 2012 fui desafiada pelo meu namorado a embarcar numa aventura até à Suiça, país onde vivemos desde então, agora casados, com a nossa Alice e o nosso Gato Noé. Uma espécie de <em>País das Maravilhas<\/em>, onde vamos construíndo a nossa própria história.<\/p>\n<p style=\"text-align: justify;\">O projecto inicial de lançamento do meu Blog surgiu nesta mudança de países, porém a falta de enquadramento, aliado à necessidade de tempo para adaptação a um novo país e novas rotinas, mostrou-me que não era altura de o fazer. Inevitavelmente, o Blog saiu do cardápio.<\/p>\n<p style=\"text-align: justify;\">Porque a vida nos prega partidas e nos atrasa os planos, é em 2017 que me sinto capaz de mostrar as minhas histórias, transformadas em receitas de fim-de-semana, almoços de família ou jantares de amigos &#8211; retrato dos momentos felizes que passo entre tachos e panelas e partilho com aqueles que me rodeiam.<\/p>\n<p style=\"text-align: justify;\">Cozinhar é a minha grande paixão desde criança: das receitas fictícias, servidas pela cozinheira que imaginava ser nas minhas brincadeiras, passei aos bolos de aniversário, ensinados a fazer pela minha querida Kiki, por volta dos 9 anos. Aos 12 anos quis organizar o 16º aniversário da minha irmã e foi aí que percebi que adorava planear grandes refeições e criar novas receitas.<\/p>\n<p style=\"text-align: justify;\">Sou fortemente influenciada pela Gastronomia tradicional Portuguesa, que considero riquíssima a todos os níveis. Porém, tenho igualmente em mim a curiosidade de provar e cozinhar o mundo nos seus diferentes sabores. Gosto de pensar que herdei a veia tradicional da minha mãe, mas aprendi a temperar como o meu pai.<\/p>\n<p style=\"text-align: justify;\">Às minhas receitas associarei pequenas notas ou histórias que as complementam e que acabam por ser o ingrediente principal do que cozinho e do meu projecto. Este é o pouco (mas muito) de mim que vos quero dar a conhecer, neste canto em construção.<\/p>\n<p style=\"text-align: justify;\">Sintam-se à vontade para partilhar comigo as vossas receitas e histórias. Terei todo o gosto em recriá-las.<\/p>\n","protected":false},"excerpt":{"rendered":"<div class=\"entry-summary\">\nO meu nome é Rita, sou Portuguesa, criada em Vila Nova de&hellip;\n<\/div>\n<div class=\"link-more\"><a href=\"https:\/\/momscooking.ch\/sobre-mim\/\" class=\"more-link\">Continue reading<span class=\"screen-reader-text\"> &ldquo;Sobre mim&rdquo;<\/span>&hellip;<\/a><\/div>\n","protected":false},"author":1,"featured_media":2008,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"open","template":"","meta":[],"_links":{"self":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/pages\/1888"}],"collection":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/comments?post=1888"}],"version-history":[{"count":2,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/pages\/1888\/revisions"}],"predecessor-version":[{"id":1966,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/pages\/1888\/revisions\/1966"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/media\/2008"}],"wp:attachment":[{"href":"https:\/\/momscooking.ch\/wp-json\/wp\/v2\/media?parent=1888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}